import { Agenda } from '../api/contracts/agenda';

export const _agendaData: Agenda[] = [
  {
    id: '1',
    keyword: 'Різне',
    agendaType: 'Різне',
    part2: '',
    part3: '',
    part4: '',
    decisionType: 'запитань немає',
    keyNationality: 'Усі',
    keyFormOfEducation: 'Усі',
    keyEntryBase: 'Усі',
    keyEducationDegree: 'Усі',
    part1: '',
  },
  {
    id: '2',
    keyword: 'Допуск до складання ІУС',
    agendaType:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр',
    part2:
      'допустити вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр, див. додаток ',
    part3: '',
    part4: 'з української мови, математики та історії України',
    decisionType:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1: 'індивідуальної усної співбесіди',
  },
  {
    id: '3',
    keyword: 'Допуск до складання ТК',
    agendaType:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    part2:
      'допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток ',
    part3: '',
    part4: 'з спеціальності 022 «Дизайн» спеціалізація 022.01 Графічний дизайн',
    decisionType:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1: 'творчого конкурсу',
  },
  {
    id: '4',
    keyword: 'Допуск до складання 281',
    agendaType:
      'Про допуск вступників, які є громадянами України, до складання фахового вступного випробування зі спеціальності  281 «Публічне управління та адміністрування» з основ економіки, держави і права, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня магістр на основі здобутого ступеня вищої освіти магістр (освітньо-кваліфікаційний рівень спеціаліст)',
    part2:
      'допустити вступників, які є громадянами України, до складання фахового вступного випробування зі спеціальності  281 «Публічне управління та адміністрування» з основ економіки, держави і права, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня магістр на основі здобутого ступеня вищої освіти магістр (освітньо-кваліфікаційний рівень спеціаліст), див. додаток ',
    part3: '',
    part4: 'з основ економіки, держави і права',
    decisionType:
      'відповідно до пункту 7 розділу VI Правил прийому до університету 2022 року та пункту 14-1 Постанови Кабінету Міністрів України від 29 липня 2009 р. № 789 «Про затвердження порядку прийому на навчання за освітньо-професійною програмою підготовки магістрів за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування» ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'МАГ(1.4)',
    part1:
      'фахового вступного випробування зі спеціальності  281 «Публічне управління та адміністрування»',
  },
  {
    id: '5',
    keyword: 'Допуск до конкурсу',
    agendaType:
      'Про допуск вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року:',
    part3: '',
    part4: '',
    decisionType:
      'допустити вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконують умови щодо допуску до участі у конкурсному відборі, ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '6',
    keyword: 'Відмова в участі у конкурсі',
    agendaType:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    part2:
      'відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток ',
    part3: '',
    part4: 'під час вступу на навяання для здобуття',
    decisionType:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК&МАГ',
    part1: 'відмовлено в участі у конкурсному відборі',
  },
  {
    id: '8',
    keyword: 'Рейтингові списки на бюджет КВ2',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, та, яких рекомендовано до зарахування на місця за кошти державного замовлення в межах квоти - 2,  для здобуття першого (бакалаврського)рівня вищої освіти, денної або заочної форм навчання',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами Укаїни, та, яких рекомендовано до зарахування на місця за кошти державного замовлення в межах квоти - 2,  для здобуття першого (бакалаврського) рівню вищої освіти, денної або заочної форм навчання, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 9, Правил прийому до університету 2022 року, та рекомендацій Міністерства освіти і науки України, які було надана листом від 08 серпня 2022 року №1/8981-22',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '9',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, іноземних громадян, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'відповідно до розділів 6 та 7 додатку 3 до Правил прийому до університету 2022 року, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'затвердити рейтингові списки вступників, іноземних громадян, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '10',
    keyword: 'Зараховані бюджет КВ2',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти державного замовлення в межах квоти - 2 вступникам, які є громадянами України, для здобуття першого (бакалаврського) рівня вищої освіти, денної або заочної форм навчання',
    part2:
      'рекомендувати до зарахування  на місця за кошти державного замовлення в межах квоти - 2 осіб, які є громадянами України,  для здобуття першого (бакалаврського) рівня вищої освіти, денної або заочної форм навчання, як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '11',
    keyword: 'Зараховані контракт',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, іноземним громадянам, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'відповідно до розділу 8 додатка 3 Правил прийому до університету 2022 року ',
    part3: '',
    part4: '',
    decisionType:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, іноземних громадян, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '12',
    keyword: 'Поновлені з нашого ЗВО',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'Усі',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '13',
    keyword: 'Поновлені з іншого ЗВО',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'Усі',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '15',
    keyword: 'Поновлені для завершення атестації',
    agendaType:
      'Про зарахування по поновленню громадян України, для завершення атестації за першим (бакалаврським) рівнем вищої освіти',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити на термін з ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '16',
    keyword: 'Поновлені для завершення атестації',
    agendaType:
      'Про зарахування по поновленню громадян України, для завершення атестації за другим (магістерським) рівнем вищої освіти',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити на термін з ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '17',
    keyword: 'Відраховані за власним бажанням',
    agendaType:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    part2:
      'відрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 14 Правил прийому до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК',
    part1: ' за власним бажанням наступних здобувачів вищої освіти:',
  },
  {
    id: '19',
    keyword: 'Відраховані, що без оплати',
    agendaType:
      'Про відрахування аспірантів першого курсу, що не уклали договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу',
    part2:
      'відрахувати аспірантів першого курсу, як таких, що не уклали договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 9 додатку 3 до Правил прийому до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1:
      'наступних здобувачів вищої освіти, що не уклали договір щодо надання платної освітньої послуги',
  },
  {
    id: '20',
    keyword: 'Розподіл на освітні програми',
    agendaType:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів другого (магістерського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    part2:
      'рекомендувати до зарахування на освітні програми здобувачів другого (магістерського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 16 Правил прийому до університету 2021 року',
    keyNationality: 'Усі',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '21',
    keyword: 'Встановлення періоду здобуття освіти для ін',
    agendaType:
      'Про встановлення періоду здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти',
    part2:
      'встановити період здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 11 додатка 3 до Правил прийому до університету 2022 року',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '22',
    keyword: 'Поновлені з нашого ЗВО',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'Усі',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '23',
    keyword: 'Поновлені з іншого ЗВО',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'Усі',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '24',
    keyword: 'Розподіл на освітні програми',
    agendaType:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів першого (бакалаврського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    part2:
      'рекомендувати до зарахування на освітні програми здобувачів першого (бакалаврського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 16 Правил прийому до університету 2021 року',
    keyNationality: 'Усі',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '25',
    keyword: 'Форми докупентів ПК',
    agendaType:
      'Про затвердження форми документів для проведення вступної компанії 2022 року',
    part2: 'самі форм документів наведено у додатках ',
    part3: '',
    part4: '',
    decisionType:
      'керуючись чинним наказом Міністерства освіти і науки України від 23 червня 2022 року № 583 «Про затвердження форм документів з підготовки фахівців у закладах вищої (фахової передвищої) освіти» затвердити форми документів, перелік яких наведено у додатку 2, необхідних для проведення вступної компанії у Національному університеті «Одеська політехніка» ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '26',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття ступеня магістр, денної форми навчання на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'відповідно до пункту 6 розділу VII та пункту 2 розділу IX Правил прийому до університету 2022 року, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'затвердити рейтингові списки вступників, які є громадянами України, на місця за кошти фізичних або юридичних осіб, для здобуття ступеня магістра, денної форми навчання на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ(1.4)',
    part1: '',
  },
  {
    id: '27',
    keyword: 'Зараховані контракт',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття ступеня магістр, денної форми навчання на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'відповідно до розділу 11 Правил прийому до університету 2022 року, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття ступеня магістр, денної форми навчання на базі здобутого ступеня вищої освіти  бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ(1.4)',
    part1: '',
  },
  {
    id: '28',
    keyword: 'Допуск до конкурсу',
    agendaType:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'допустити вступників, які є громадянами Укаїни, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста):',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '29',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '30',
    keyword: 'Зараховані контракт',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '31',
    keyword: 'Поновлені з нашого ЗВО НУ',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Національному університеті «Одеська політехніка»',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'Усі',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '32',
    keyword: 'Поновлені з іншого ЗВО НУ',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у іншому закладі вищої освіти',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'Усі',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '33',
    keyword: 'Допуск до складання ФАХ&ІН',
    agendaType:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    part2:
      'допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток ',
    part3: '',
    part4: 'фахового вступного випробування із спеціальності',
    decisionType:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1:
      'вступного іспиту з іноземної мови (англійської, німецької, французької, іспанської) та',
  },
  {
    id: '34',
    keyword: 'Допуск до конкурсу',
    agendaType:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    part2:
      'допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток ',
    part3: '',
    part4: 'під час вступу на навяання для здобуття',
    decisionType:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК&МАГ',
    part1:
      'виконали доконкурсні процедури та, яких допущено до участі у конкурсному відборі',
  },
  {
    id: '35',
    keyword: 'Поновлені з нашого ЗВО НУ',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття другого (магістерського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Національному університеті «Одеська політехніка»',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '36',
    keyword: 'Поновлені з іншого ЗВО НУ',
    agendaType:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття другого (магістерського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у іншому закладі вищої освіти',
    part2: '',
    part3: '',
    part4: '',
    decisionType:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '37',
    keyword: 'Рейтинговий список за держ. контр. з НАДС',
    agendaType:
      'Про затвердження загального рейтингу вступників за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС',
    part2: ', див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      '"Для участі у конкурсі за спеціальністю 281 «Публічне управління та адміністрування» за Державним контрактом з НАДС подали документи 104 особи (службовці органів публічної влади). Склали вступні випробування та допускаються до загального рейтингу вступників за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС – 101 особа.\\nДля вступників з однаковою кількістю балів на межі прохідних надати перевагу особам, які мають більший стаж державної служби та/або служби в органах місцевого самоврядування (відповідно до пункту 7в. розділу VІІ правил прийому). Затвердити загальний рейтинг вступників за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС "',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '38',
    keyword: 'Зараховані за держ. контр. з НАДС',
    agendaType:
      'Про осіб, рекомендованих до зарахування на навчання за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС',
    part2: ', див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      '"Відповідно до рішення Конкурсної комісії НАДС з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти за освітнім ступенем магістра за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування» та підвищення кваліфікації у 2022 році (протокол засідання від 19 серпня 2022 року № 3) Національному університету «Одеська політехніка» за попереднім розподілом виділено 25 місць державного замовлення на підготовку здобувачів вищої освіти за освітнім ступенем магістра за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування».\\nЗа спеціальністю 281 «Публічне управління та адміністрування» за Державним контрактом з НАДС в 2022 році на заочну форму здобуття освіти конкурс становить – 4 особи на місце.\\nВстановити для зарахування слухачів на навчання до Університету за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС 190 – на межі прохідного балу на загальних умовах. Відповідно до зазначеного, рекомендувати для зарахування до Університету студентами заочної форми здобуття освіти за спеціальністю 281 «Публічне управління та адміністрування» за Державним контрактом з НАДС в 2022 році осіб, які набрали зазначені на межі прохідного бали, з врахуванням надання переваги особам, які мають більший стаж державної служби та/або служби в органах місцевого самоврядування (відповідно до п. 7в розділу VІІ правил прийому)"',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '39',
    keyword: 'Відмова в участі у конкурсі',
    agendaType:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем магістр та здобули стпінь вищої освіти бакалвр, або магістр, або освітньо-кваліфікаційний рівень спеціаліста',
    part2:
      'відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання за ступенем магістр та здобули стпінь вищої освіти бакалвр, або магістр, або освітньо-кваліфікаційний рівень спеціаліста, див. додаток ',
    part3: '',
    part4: 'під час вступу на навяання для здобуття',
    decisionType:
      'відповідно до пункту 7 розділу 6, та пункту 6 розділу 7 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: 'відмовлено в участі у конкурсному відборі',
  },
  {
    id: '40',
    keyword: 'Мотиваційні листи',
    agendaType:
      'Про розгляд мотиваційних листів вступників, які є громадянами України, та вступають на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту',
    part2:
      'затвердити черговість мотиваційних листів серед груп мотивацйних листів вступників, які мають однаковий конкурсний бал та результати національного мультипредметного тесту з Української мови, математики та історії України, вважаючи, що найвища черговість буде у вступників із найменшим значенням черговості, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до пункту 7 розділу 7 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '41',
    keyword: 'Зараховані на контракт з НАДС',
    agendaType:
      'Про осіб, рекомендованих до зарахування на навчання за спеціальністю 281 «Публічне управління та адміністрування» за кошти фізичних та/або юридичних осіб які вступають відповідно до порядку прийому на навчання за освітньо-професійною програмою підготовки магістрів за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування», затвердженого Постановою Кабінету Міністрів України від 29 липня 2009 року № 789 (із змінами)',
    part2:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття ступеня магістр, заочної форми навчання на базі здобутого ступеня вищої освіти  бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'Відповідно до  розділу 11 Правил прийому до університету та порядку прийому на навчання за освітньо-професійною програмою підготовки магістрів за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування», затвердженого Постановою Кабінету Міністрів України від 29 липня 2009 року № 789 (із змінами), ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '42',
    keyword: 'Рейтингові списки за широкимконкурсом',
    agendaType:
      'Про затвердження рейтингових спискі вступників, які є громадянами України, рекомендованих до зарахування на місця за кошти державного замовлення для здобуття першого (бакалаврського) та другого (магістерського) рівнів вищої освіти, денної та заочної форм навчання на базі повної загальної середньої освіти',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами України, побудованих за допомого алгоритму адресного розміщення державного замовлення, яких  рекомендовано до зарахування на місця за кошти державного замовлення  для здобуття першого (бакалаврського) та другого (магістерського) рівнів вищої освіти, денної або заочної форм навчання на базі повної загальної середнньої освіти, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '43',
    keyword: 'Рейтингові списки за широкимконкурсом',
    agendaType:
      'Про затвердження рейтингових спискі вступників, які є громадянами України, рекомендованих до зарахування на місця за кошти державного замовлення для здобуття першого (бакалаврського) рівня вищої освіти, денної форми навчання на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами України, побудованих за допомого алгоритму адресного розміщення державного замовлення, яких  рекомендовано до зарахування на місця за кошти державного замовлення  для здобуття першого (бакалаврського) рівня вищої освіти, денної форми навчання на базі освітньо-кваліфікаційного рівня молодшого спеціалісто або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МС',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '44',
    keyword: 'Зараховані Бюджет',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти державного замовлення вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, денної або заочної форм навчання, як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування  на місця за кошти державного замовлення, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, денної або заочної форм навчання, як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '45',
    keyword: 'Рейтингові списки Б/К',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти державного замовлення та кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, очної (денної та вечірньої) форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти державного замовлення та за кошти фізичних та/або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, очної (денної та вечірньої) форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '46',
    keyword: 'Допуск до складання ФАХ',
    agendaType:
      'Про допуск вступників, які є громадянами України, до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття другого (магістерського) рівня вищої освіти',
    part2:
      'допустити вступників, які є громадянами України, до складання до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття другого (магістерського) рівня вищої освіти, див. додаток ',
    part3: '',
    part4: 'фахового іспиту із спеціальності',
    decisionType:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '47',
    keyword: 'Допуск до складання ІУС',
    agendaType:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання з спеціальностей 051 «Економіка», 071 «Облік і оподаткування», 073 «Менеджмент», 075 «Маркетинг», 076 «Підприємництво, торгівля та біржова діяльність», 281 «Публічне управління та адміністрування», для здобуття другого (магістерського) рівня вищої освіти',
    part2:
      'допустити вступників, які є громадянами України, до складання до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання з спеціальностей 051 «Економіка», 071 «Облік і оподаткування», 073 «Менеджмент», 075 «Маркетинг», 076 «Підприємництво, торгівля та біржова діяльність», 281 «Публічне управління та адміністрування» для здобуття другого (магістерського) рівня вищої освіти, див. додаток ',
    part3: '',
    part4: 'індивідуальної усної співбесіди',
    decisionType:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '48',
    keyword: 'Допуск до конкурсу',
    agendaType:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста),  як таких, які виконали доконкурсні процедури',
    part2:
      'допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких, які виконали доконкурсні процедури, див. додаток',
    part3: '',
    part4: 'під час вступу на навяання для здобуття',
    decisionType:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1:
      'виконали доконкурсні процедури та, яких допущено до участі у конкурсному відборі',
  },
  {
    id: '49',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до пункту 6 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '50',
    keyword: 'Зараховані контракт',
    agendaType:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '51',
    keyword: 'Зараховані контракт',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної та заочної форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної та заочної форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '52',
    keyword: 'Відраховані за власним бажанням',
    agendaType:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    part2:
      'відрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 14 Правил прийому до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ',
    part1: ' за власним бажанням наступних здобувачів вищої освіти:',
  },
  {
    id: '53',
    keyword: 'Зараховані Бюджет',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти державного замовлення вступникам, які є громадянами України, для здобуття першого (бакалаврського) рівня вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, денної форми навчання, як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування  на місця за кошти державного замовлення осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) рівня вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, денної форми навчання, як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МС',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '54',
    keyword: 'Зараховані Контракт',
    agendaType:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'МС',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '55',
    keyword: 'Зараховані Контракт',
    agendaType:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '56',
    keyword: 'Переведення на освітню програму',
    agendaType:
      'Про переведення на навчання в межах рівня вищої освіти та форми навчання між освітніми програмами спеціальності зі збереженням джерела фінансування',
    part2:
      'перевести на навчання за власним бажанням в межах рівня вищої освіти та форми навчання між освітніми програмами спеціальності зі збереженням джерела фінансування',
    part3: '',
    part4: 'Перевести з',
    decisionType: ' ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1:
      ' за власним бажанням на навчання в межах рівня вищої освіти та форми навчання між освітніми програмами спеціальності зі збереженням структурного підрозділу та джерела фінансування наступних здобувачів вищої освіти:',
  },
  {
    id: '57',
    keyword: 'Зміна фінансування',
    agendaType:
      'Про зміну джерела фінансування здобувачів освітньо-наукового ступеня доктор філософії',
    part2:
      'змінити джерело фінансування здобувачів освітньо-наукового ступеня доктор філософії шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
    part3: '',
    part4: 'Змінити з',
    decisionType:
      '"відповідно до листа МОН від 09.09.2022 №9/632-22 ""Про перерозподіл місць державного замовлення у 2022 році"""',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1:
      'джерело фінансування, перевевши з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    id: '58',
    keyword: 'Зараховані контракт // навч',
    agendaType: '',
    part2: '',
    part3: '',
    part4: '',
    decisionType: '',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '59',
    keyword: 'Допуск до конкурсу 2-га вища',
    agendaType:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти,  як таких, які виконали доконкурсні процедури',
    part2:
      'допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділів 5 та 6 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '60',
    keyword: 'Рейтингові списки на контракт 2-га вища',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до пункту 4 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '61',
    keyword: 'Зараховані контракт бак 2-га вища',
    agendaType:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти, як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '62',
    keyword: 'Допуск до конкурсу 2-га вища',
    agendaType: '',
    part2: '',
    part3: '',
    part4: '',
    decisionType: '',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '63',
    keyword: 'Рейтингові списки на контракт 2-га вища',
    agendaType: '',
    part2: '',
    part3: '',
    part4: '',
    decisionType: '',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '64',
    keyword: 'Зараховані контракт маг 2-га вища',
    agendaType:
      'Про надання рекомендації до зарахування на заочну форму навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування на заочну форму навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Заочна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '65',
    keyword: 'Зміна фінансування серед пільгових категорій',
    agendaType:
      'Про зміну джерела фінансування здобувачів першого (бакалаврського) рівня вищої освіти',
    part2:
      'змінити джерело фінансування здобувачів першого (бакалаврського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
    part3: '',
    part4: 'Змінити з',
    decisionType:
      'відповідно до розділу 8 правил прийому  до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1:
      'джерело фінансування, перевевши з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    id: '66',
    keyword: 'Переведення на підрозділ',
    agendaType: '1',
    part2: '',
    part3: '',
    part4: '',
    decisionType: '',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК',
    part1: '',
  },
  {
    id: '67',
    keyword: 'Переведення на підрозділ',
    agendaType: '2',
    part2: '',
    part3: '',
    part4: '',
    decisionType: '',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '68',
    keyword: 'Зміна фінансування серед зарахованих на контракт за рейтингом',
    agendaType:
      'Про зміну джерела фінансування здобувачів першого (бакалаврського) рівня вищої освіти',
    part2:
      'змінити джерело фінансування здобувачів першого бакалаврського рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
    part3: '',
    part4: 'Змінити з',
    decisionType:
      'відповідно до розділу 9 правил прийому  до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1:
      'джерело фінансування, перевевши з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення:',
  },
  {
    id: '69',
    keyword: 'Відраховані за власним бажанням',
    agendaType:
      'Про відрахування за власним бажанням здобувачів третього (освітньо-наукового) рівня вищої освіти',
    part2:
      'відрахувати за власним бажанням здобувачів третього (освітньо-наукового) рівеня вищої освіти',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 10 додатку 3 до Правил прийому до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: ' за власним бажанням наступних здобувачів вищої освіти:',
  },
  {
    id: '70',
    keyword: 'Відраховані, що не уклали договір про навчання',
    agendaType:
      'Про відрахування за власним бажанням здобувачів першого (бакалаврського) рівня вищої освіти',
    part2:
      'відрахувати здобувачів першого (бакалаврського) рівня вищої освіти, як таких, що неуклали договір про навчання',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 11 Правил прийому до університету 2022 року',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1:
      'наступних здобувачів вищої освіти, що неуклали договір про навчання:',
  },
  {
    id: '71',
    keyword: 'Відраховані за власним бажанням',
    agendaType:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    part2:
      'відрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 14 Правил прийому до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ(1.4)',
    part1: ' за власним бажанням наступних здобувачів вищої освіти:',
  },
  {
    id: '72',
    keyword: 'Зміна фінансування кк5',
    agendaType:
      'Про зміну джерела фінансування здобувачів першого (бакалаврського) рівня вищої освіти',
    part2:
      'змінити джерело фінансування здобувачів першого (бакалаврського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
    part3: '',
    part4:
      'На підставі рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 25 жовтня 2022 року протокол №5, змінити з',
    decisionType:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 25 жовтня 2022 року протокол №5.',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК',
    part1:
      'джерело фінансування, перевевши з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення:',
  },
  {
    id: '73',
    keyword: 'Зміна фінансування кк4',
    agendaType:
      'Про зміну джерела фінансування здобувачів освітньо-наукового ступеня доктор філософії',
    part2:
      'змінити джерело фінансування здобувачів освітньо-наукового ступеня доктор філософії шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
    part3: '',
    part4: 'Змінити з',
    decisionType:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 28 вересня 2022 року протокол №4.',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1:
      'джерело фінансування, перевевши з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення:',
  },
  {
    id: '74',
    keyword: 'Зміна фінансування кк5',
    agendaType:
      'Про зміну джерела фінансування здобувачів другого (магістерського) рівня вищої освіти',
    part2:
      'змінити джерело фінансування здобувачів другого (магістерського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
    part3: '',
    part4:
      'На підставі рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 25 жовтня 2022 року протокол №5, змінити з',
    decisionType:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 25 жовтня 2022 року протокол №5.',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ(1.4)',
    part1:
      'джерело фінансування, перевевши з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення:',
  },
  {
    id: '75',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття першого (бакалаврського) або другого магістерського рівнів вищої освіти ',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти або освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до пункту 2 та 3 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО&МС',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '76',
    keyword: 'Допуск до конкурсу',
    agendaType:
      'Про допуск вступників, які є іноземними громадянами, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    part2:
      'допустити вступників, які є іноземними громадянами, до участі у конкурсному відборі під час вступу на навчання на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, на базі повної загальної середньої освіти, як таких, які виконали доконкурсні процедури, див. додаток ',
    part3: '',
    part4: 'під час вступу на навяання для здобуття',
    decisionType:
      'відповідно до розділів 5 та 16 до Правил прийому до університету 2022 року ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК&МАГ',
    part1:
      'виконали доконкурсні процедури та, яких допущено до участі у конкурсному відборі',
  },
  {
    id: '77',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти ',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до пункту 4 розділу 16 та розділу 9 Правил прийому до університету 2022 року ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '78',
    keyword: 'Допуск до конкурсу',
    agendaType:
      'Про допуск вступників, які є іноземними громадянами, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста),  як таких, які виконали доконкурсні процедури',
    part2:
      'допустити вступників, які є іноземними громадянами, до участі у конкурсному відборі під час вступу на навчання другий (магістерський) рівень вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких, які виконали доконкурсні процедури, див. додаток ',
    part3: '',
    part4: 'під час вступу на навяання для здобуття',
    decisionType:
      'відповідно до розділів 5 та 16 до Правил прийому до університету 2022 року ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1:
      'виконали доконкурсні процедури та, яких допущено до участі у конкурсному відборі',
  },
  {
    id: '79',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття  другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до пункту 4 розділу 16 та розділу 9 Правил прийому до університету 2022 року ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '80',
    keyword: 'Зараховані Контракт',
    agendaType:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є іноземними громадянами,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК&МАГ',
    part1: '',
  },
  {
    id: '81',
    keyword: 'Зараховані контракт',
    agendaType:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є іноземними громадянами, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    part2:
      'рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є іноземними громадянами,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 10 Правил прийому до університету 2022 року ',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК&МАГ',
    keyEducationDegree: 'МАГ',
    part1: '',
  },
  {
    id: '82',
    keyword: 'Допуск до конкурсу',
    agendaType:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'допустити вступників, які є громадянами Укаїни, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста):',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Вечірня',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '83',
    keyword: 'Рейтингові списки на контракт',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Вечірня',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '84',
    keyword: 'Зараховані контракт',
    agendaType:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Вечірня',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '',
    keyword: 'Рейтингові списки на бюджет',
    agendaType:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти державного замовлення для здобуття освітньо-наукового ступеня доктор філософії, денної або вечірньої форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    part2:
      'затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти державного замовлення, для здобуття освітньо-наукового ступеня доктор філософії, денної або вечірньої форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
    part3: '',
    part4: '',
    decisionType:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року ',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&В',
    keyEntryBase: 'МАГ',
    keyEducationDegree: 'Phd',
    part1: '',
  },
  {
    id: '',
    keyword: 'Відраховані за власним бажанням',
    agendaType:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    part2:
      'відрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти на базі повної загальної середньої освіти',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 14 Правил прийому до університету 2022 року',
    keyNationality: 'ІН',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'МАГ(1.4)',
    part1: ' за власним бажанням наступних здобувачів вищої освіти:',
  },
  {
    id: '',
    keyword: 'Відраховані, що не уклали договір про навчання',
    agendaType:
      'Про відрахування здобувачів першого (бакалаврського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
    part2:
      'відрахувати шляхом вилучення з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 11 Правил прийому до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'ПЗСО',
    keyEducationDegree: 'БАК',
    part1:
      'наступних здобувачів вищої освіти, що не уклали договір про навчання між Університетом та вступником:',
  },
  {
    id: '',
    keyword: 'Відраховані, що не уклали договір про навчання',
    agendaType:
      'Про відрахування здобувачів другого (магістерського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
    part2:
      'відрахувати шляхом вилучення з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
    part3: '',
    part4: 'Відрахувати з',
    decisionType:
      'відповідно до розділу 11 Правил прийому до університету 2022 року',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Денна',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ(1.4)',
    part1:
      'наступних здобувачів вищої освіти, що не уклали договір про навчання між Університетом та вступником:',
  },
  {
    id: '',
    keyword: 'Зміна фінансування кк6',
    agendaType:
      'Про зміну джерела фінансування здобувачів другого (магістерського) рівня вищої освіти',
    part2:
      'змінити джерело фінансування здобувачів другого (магістерського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
    part3: '',
    part4:
      'На підставі рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 20 грудня 2022 року протокол №6, змінити з',
    decisionType:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 20 грудня 2022 року протокол №6.',
    keyNationality: 'УКР',
    keyFormOfEducation: 'Д&З',
    keyEntryBase: 'БАК',
    keyEducationDegree: 'МАГ(1.4)',
    part1:
      'джерело фінансування, перевевши з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення:',
  },
];
