import {
  EducationDegreeType,
  EntryBaseType,
  FormOfEducationType,
  NationalityType,
} from './enums';

export const pynkts: {
  prot?: string;
  keyword?: string;
  nationality?: NationalityType;
  formOfEducation?: FormOfEducationType;
  entryBase?: EntryBaseType;
  educationDegree?: EducationDegreeType;
  agendaText?: string;
  decisionText?: string;
}[] = [
  {
    prot: '1',
    keyword: 'Поновлені для завершення атестації',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню громадян України, для завершення атестації за першим (бакалаврським) рівнем вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити на термін з 28 грудня по 29 грудня 2021 року:',
  },
  {
    prot: '1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '2',
    keyword: 'Поновлені для завершення атестації',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування по поновленню громадян України, для завершення атестації за другим (магістерським) рівнем вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити на термін з 28 грудня по 29 грудня 2021 року:',
  },
  {
    prot: '2',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '3',
    keyword: 'Допуск до конкурсу',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'допустити вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконують умови щодо допуску до участі у конкурсному відборі, відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року:',
  },
  {
    prot: '3',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, іноземних громадян, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'затвердити рейтингові списки вступників, іноземних громадян, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), відповідно до розділів 6 та 7 додатку 3 до Правил прийому до університету 2022 року, див. додаток 1',
  },
  {
    prot: '3',
    keyword: 'Зараховані контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, іноземним громадянам, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, іноземних громадян, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, відповідно до розділу 8 додатка 3 Правил прийому до університету 2022 року з 30 грудня 2021 року:',
  },
  {
    prot: '3',
    keyword: 'Встановлення періоду здобуття освіти для ін',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про встановлення періоду здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти',
    decisionText:
      'відповідно до розділу 11 додатка 3 до Правил прийому до університету 2022 рокувстановити період здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти, див. додаток 2',
  },
  {
    prot: '3',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів другого (магістерського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів другого (магістерського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 3',
  },
  {
    prot: '3',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '4',
    keyword: 'Поновлені з іншого ЗВО',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
  },
  {
    prot: '4',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '5',
    keyword: 'Допуск до конкурсу',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'допустити вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконують умови щодо допуску до участі у конкурсному відборі, відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року:',
  },
  {
    prot: '5',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, іноземних громадян, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'затвердити рейтингові списки вступників, іноземних громадян, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), відповідно до розділів 6 та 7 додатку 3 до Правил прийому до університету 2022 року, див. додаток 1',
  },
  {
    prot: '5',
    keyword: 'Зараховані контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, іноземним громадянам, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, іноземних громадян, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, відповідно до розділу 8 додатка 3 Правил прийому до університету 2022 року ',
  },
  {
    prot: '5',
    keyword: 'Встановлення періоду здобуття освіти для ін',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про встановлення періоду здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти',
    decisionText:
      'відповідно до розділу 11 додатка 3 до Правил прийому до університету 2022 рокувстановити період здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти, див. додаток 2',
  },
  {
    prot: '5',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '6',
    keyword: 'Допуск до конкурсу',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'допустити вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконують умови щодо допуску до участі у конкурсному відборі, відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року:',
  },
  {
    prot: '6',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, іноземних громадян, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'затвердити рейтингові списки вступників, іноземних громадян, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), відповідно до розділів 6 та 7 додатку 3 до Правил прийому до університету 2022 року, див. додаток 1',
  },
  {
    prot: '6',
    keyword: 'Зараховані контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, іноземним громадянам, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, іноземних громадян, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, відповідно до розділу 8 додатка 3 Правил прийому до університету 2022 року ',
  },
  {
    prot: '6',
    keyword: 'Встановлення періоду здобуття освіти для ін',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про встановлення періоду здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти',
    decisionText:
      'відповідно до розділу 11 додатка 3 до Правил прийому до університету 2022 рокувстановити період здобуття освіти для іноземних здобувачів вищої освіти, які здобувають третій освітньо-науковий рівень вищої освіти, див. додаток 2',
  },
  {
    prot: '6',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '7',
    keyword: 'Поновлені з іншого ЗВО',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
  },
  {
    prot: '7',
    keyword: 'Поновлені з нашого ЗВО',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
  },
  {
    prot: '8',
    keyword: 'Поновлені з нашого ЗВО',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
  },
  {
    prot: '8',
    keyword: 'Поновлені з іншого ЗВО',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
  },
  {
    prot: '8',
    keyword: 'Поновлені з нашого ЗВО',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
  },
  {
    prot: '8',
    keyword: 'Поновлені з іншого ЗВО',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Державному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити',
  },
  {
    prot: '8',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '9',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів другого (магістерського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів другого (магістерського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 1',
  },
  {
    prot: '9',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '10',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів першого (бакалаврського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів першого (бакалаврського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 1',
  },
  {
    prot: '10',
    keyword: 'Форми докупентів ПК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про затвердження форми документів для проведення вступної компанії 2022 року',
    decisionText:
      'керуючись чинним наказом Міністерства освіти і науки України від 23 червня 2022 року № 583 «Про затвердження форм документів з підготовки фахівців у закладах вищої (фахової передвищої) освіти» затвердити форми документів, перелік яких наведено у додатку 2, необхідних для проведення вступної компанії у Національному університеті «Одеська політехніка» самі форм документів наведено у додатках 3-57',
  },
  {
    prot: '10',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '11',
    keyword: 'Поновлені для завершення атестації',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування по поновленню громадян України, для завершення атестації за другим (магістерським) рівнем вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити на термін з 23 червня по 24 червня 2022 року:',
  },
  {
    prot: '11',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '12',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів першого (бакалаврського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів першого (бакалаврського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 1',
  },
  {
    prot: '12',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '13',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів першого (бакалаврського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів першого (бакалаврського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 1',
  },
  {
    prot: '13',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '13.1',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 1',
  },
  {
    prot: '13.1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '13.2',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 1',
  },
  {
    prot: '13.2',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '14',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів першого (бакалаврського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів першого (бакалаврського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 1',
  },
  {
    prot: '14',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 2',
  },
  {
    prot: '14',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '14.1',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 1',
  },
  {
    prot: '14.1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '15',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів першого (бакалаврського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів першого (бакалаврського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 1',
  },
  {
    prot: '15',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття ступеня магістр, денної форми навчання на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'затвердити рейтингові списки вступників, які є громадянами України, на місця за кошти фізичних або юридичних осіб, для здобуття ступеня магістра, денної форми навчання на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), відповідно до пункту 6 розділу VII та пункту 2 розділу IX Правил прийому до університету 2022 року, див. додаток 2',
  },
  {
    prot: '15',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '16',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття ступеня магістр, денної форми навчання на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття ступеня магістр, денної форми навчання на базі здобутого ступеня вищої освіти  бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), відповідно до розділу 11 Правил прийому до університету 2022 року, див. додаток 1',
  },
  {
    prot: '16',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 2',
  },
  {
    prot: '16',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '16.1',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 1',
  },
  {
    prot: '16.1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '17',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами Укаїни, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста):',
  },
  {
    prot: '17',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток 1',
  },
  {
    prot: '17',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  2',
  },
  {
    prot: '17',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '18',
    keyword: 'Поновлені з нашого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Національному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '18',
    keyword: 'Допуск до складання ІУС',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр, див. додаток 1',
  },
  {
    prot: '18',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '19',
    keyword: 'Поновлені з іншого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у іншому закладі вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '19',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 1',
  },
  {
    prot: '19',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '20',
    keyword: 'Допуск до складання ІУС',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр, див. додаток 1',
  },
  {
    prot: '20',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 2',
  },
  {
    prot: '20',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '21',
    keyword: 'Допуск до складання 281',
    nationality: 'УКР',
    formOfEducation: 'Заочна',
    entryBase: 'МАГ',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахового вступного випробування зі спеціальності  281 «Публічне управління та адміністрування» з основ економіки, держави і права, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня магістр на основі здобутого ступеня вищої освіти магістр (освітньо-кваліфікаційний рівень спеціаліст)',
    decisionText:
      'відповідно до пункту 7 розділу VI Правил прийому до університету 2022 року та пункту 14-1 Постанови Кабінету Міністрів України від 29 липня 2009 р. № 789 «Про затвердження порядку прийому на навчання за освітньо-професійною програмою підготовки магістрів за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування» допустити вступників, які є громадянами України, до складання фахового вступного випробування зі спеціальності  281 «Публічне управління та адміністрування» з основ економіки, держави і права, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня магістр на основі здобутого ступеня вищої освіти магістр (освітньо-кваліфікаційний рівень спеціаліст), див. додаток 2',
  },
  {
    prot: '21',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 1',
  },
  {
    prot: '22',
    keyword: 'Допуск до складання ІУС',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр, див. додаток 1',
  },
  {
    prot: '22',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 2',
  },
  {
    prot: '22',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток 3',
  },
  {
    prot: '22',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  4',
  },
  {
    prot: '22',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '23',
    keyword: 'Допуск до складання ІУС',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр, див. додаток 1',
  },
  {
    prot: '23',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 2',
  },
  {
    prot: '23',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '24',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 1',
  },
  {
    prot: '24',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 2',
  },
  {
    prot: '24',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 3',
  },
  {
    prot: '24',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 4',
  },
  {
    prot: '24',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '25',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '25',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '26',
    keyword: 'Допуск до складання ІУС',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр, див. додаток 1',
  },
  {
    prot: '26',
    keyword: 'Допуск до складання ТК',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн ',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання творчого конкурсу, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр за спеціальністтю 022 «Дизайн» спеціалізація 022.01 Графічний дизайн, див. додаток 2',
  },
  {
    prot: '26',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 3',
  },
  {
    prot: '26',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 4',
  },
  {
    prot: '26',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '27',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток 1',
  },
  {
    prot: '27',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  2',
  },
  {
    prot: '27',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 3',
  },
  {
    prot: '27',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 4',
  },
  {
    prot: '27',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '28',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '28',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '29',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 1',
  },
  {
    prot: '29',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 2',
  },
  {
    prot: '29',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '30',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '30',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 2',
  },
  {
    prot: '30',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '31',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 1',
  },
  {
    prot: '31',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 2',
  },
  {
    prot: '31',
    keyword: 'Допуск до складання ІУС',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр',
    decisionText:
      'відповідно до пунктів 9 та 10 розділу VI Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття ступеня бакалавр, див. додаток 3',
  },
  {
    prot: '31',
    keyword: 'Поновлені з нашого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Національному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '31',
    keyword: 'Поновлені з іншого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у іншому закладі вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '31',
    keyword: 'Поновлені з нашого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття другого (магістерського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Національному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '31',
    keyword: 'Поновлені з іншого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття другого (магістерського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у іншому закладі вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '32',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '32',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 2',
  },
  {
    prot: '32',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 3',
  },
  {
    prot: '32',
    keyword: 'Рейтингові списки на бюджет КВ2',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, та, яких рекомендовано до зарахування на місця за кошти державного замовлення в межах квоти - 2,  для здобуття першого (бакалаврського)рівня вищої освіти, денної або заочної форм навчання',
    decisionText:
      'відповідно до розділу 9, Правил прийому до університету 2022 року, та рекомендацій Міністерства освіти і науки України, які було надана листом від 08 серпня 2022 року №1/8981-22затвердити рейтингові списки вступників, які є громадянами Укаїни, та, яких рекомендовано до зарахування на місця за кошти державного замовлення в межах квоти - 2,  для здобуття першого (бакалаврського) рівню вищої освіти, денної або заочної форм навчання, див. додаток 4',
  },
  {
    prot: '32',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '33',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '33',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 2',
  },
  {
    prot: '33',
    keyword: 'Відраховані, що без оплати',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про відрахування аспірантів першого курсу, що не уклали договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу',
    decisionText:
      'відповідно до розділу 9 додатку 3 до Правил прийому до університету 2022 рокувідрахувати аспірантів першого курсу, як таких, що не уклали договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу',
  },
  {
    prot: '33',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '34',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '34',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток 2',
  },
  {
    prot: '34',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  3',
  },
  {
    prot: '34',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '35',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток 1',
  },
  {
    prot: '35',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '36',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  1',
  },
  {
    prot: '36',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '37',
    keyword: 'Рейтинговий список за держ. контр. з НАДС',
    nationality: 'УКР',
    formOfEducation: 'Заочна',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про затвердження загального рейтингу вступників за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС',
  },
  {
    prot: 'Для вступників з однаковою кількістю балів на межі прохідних надати перевагу особам, які мають більший стаж державної служби та/або служби в органах місцевого самоврядування (відповідно до пункту 7в. розділу VІІ правил прийому). Затвердити загальний рейтинг вступників за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС , див. додаток 1"',
  },
  {
    prot: '37',
    keyword: 'Зараховані за держ. контр. з НАДС',
    nationality: 'УКР',
    formOfEducation: 'Заочна',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про осіб, рекомендованих до зарахування на навчання за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС',
  },
  {
    prot: 'За спеціальністю 281 «Публічне управління та адміністрування» за Державним контрактом з НАДС в 2022 році на заочну форму здобуття освіти конкурс становить – 4 особи на місце.',
  },
  {
    prot: 'За спеціальністю 281 «Публічне управління та адміністрування» за Державним контрактом з НАДС в 2022 році на заочну форму здобуття освіти конкурс становить – 4 особи на місце.',
  },
  {
    prot: 'Встановити для зарахування слухачів на навчання до Університету за спеціальністю 281 «Публічне управління та адміністрування» за державним контрактом з НАДС 190 – на межі прохідного балу на загальних умовах. Відповідно до зазначеного, рекомендувати для зарахування до Університету студентами заочної форми здобуття освіти за спеціальністю 281 «Публічне управління та адміністрування» за Державним контрактом з НАДС в 2022 році осіб, які набрали зазначені на межі прохідного бали, з врахуванням надання переваги особам, які мають більший стаж державної служби та/або служби в органах місцевого самоврядування (відповідно до п. 7в розділу VІІ правил прийому), див. додаток 2"',
  },
  {
    prot: '37',
    keyword: 'Зараховані бюджет КВ2',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти державного замовлення в межах квоти - 2 вступникам, які є громадянами України, для здобуття першого (бакалаврського) рівня вищої освіти, денної або заочної форм навчання',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування  на місця за кошти державного замовлення в межах квоти - 2 осіб, які є громадянами України,  для здобуття першого (бакалаврського) рівня вищої освіти, денної або заочної форм навчання, як таких що виконали вимоги до зарахування, див. додаток  3',
  },
  {
    prot: '37',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 4',
  },
  {
    prot: '37',
    keyword: 'Поновлені з нашого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття другого (магістерського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Національному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '37',
    keyword: 'Поновлені з іншого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття другого (магістерського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у іншому закладі вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '37',
    keyword: 'Поновлені з нашого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у Національному університеті «Одеська політехніка»',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '37',
    keyword: 'Поновлені з іншого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'Усі',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування по поновленню здобувачі вищої освіти для здобуття першого (бакалаврського) рівня вищої освіти, які є громадянами України, та були відраховані або перервали навчання у зв’язку з академічною відпусткою у іншому закладі вищої освіти',
    decisionText:
      'відповідності до статті 46 Закону України «Про вищу освіту» та до Положення про відрахування, переривання навчання, поновлення і переведення здобувачів вищої освіти в Одеському національному політехнічному університеті, затвердженого наказом ректора Одеського національного політехнічного університету від 31.10.2019 №51 поновити:',
  },
  {
    prot: '38',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '38',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 2',
  },
  {
    prot: '38',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '39',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '39',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем магістр та здобули стпінь вищої освіти бакалвр, або магістр, або освітньо-кваліфікаційний рівень спеціаліста',
    decisionText:
      'відповідно до пункту 7 розділу 6, та пункту 6 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання за ступенем магістр та здобули стпінь вищої освіти бакалвр, або магістр, або освітньо-кваліфікаційний рівень спеціаліста, див. додаток 2',
  },
  {
    prot: '39',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 2',
  },
  {
    prot: '39',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 3',
  },
  {
    prot: '39',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '40',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '40',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '41',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '41',
    keyword: 'Відмова в участі у конкурсі',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про відмову щодо участі у конкурсному вступникам, які є громадянами України, під час вступу на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр',
    decisionText:
      'відповідно до пункту 5 роздулу 2, пунктів 6, 7 та 14 розділу 3, та пункту 2 розділу 7 до Правил прийому до університету 2022 року відмовити в участі у конкурсному відборі вступникам, які є громадянами України, під час вступу на навчання на ступінь бакалавра або магістра та здобули або повну загальну середню освіту, або освітньо-кваліфікаційний рівень молодший спеціаліст або освітньо-професійний ступінь фаховий молодший бакалавр, або освітній ступінь молодший бакалавр, див. додаток 2',
  },
  {
    prot: '41',
    keyword: 'Мотиваційні листи',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про розгляд мотиваційних листів вступників, які є громадянами України, та вступають на навчання за ступенем бакалавр, або магістр та здобули або повну загальну середню освіту',
    decisionText:
      'відповідно до пункту 7 розділу 7 Правил прийому до університету 2022 року затвердити черговість мотиваційних листів серед груп мотивацйних листів вступників, які мають однаковий конкурсний бал та результати національного мультипредметного тесту з Української мови, математики та історії України, вважаючи, що найвища черговість буде у вступників із найменшим значенням черговості, див. додаток 3',
  },
  {
    prot: '41',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '42',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток 1',
  },
  {
    prot: '42',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '43',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток 1',
  },
  {
    prot: '43',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток 2',
  },
  {
    prot: '43',
    keyword: 'Рейтингові списки за широкимконкурсом',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про затвердження рейтингових спискі вступників, які є громадянами України, рекомендованих до зарахування на місця за кошти державного замовлення для здобуття першого (бакалаврського) та другого (магістерського) рівнів вищої освіти, денної та заочної форм навчання на базі повної загальної середньої освіти',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами України, побудованих за допомого алгоритму адресного розміщення державного замовлення, яких  рекомендовано до зарахування на місця за кошти державного замовлення  для здобуття першого (бакалаврського) та другого (магістерського) рівнів вищої освіти, денної або заочної форм навчання на базі повної загальної середнньої освіти, див. додаток  3',
  },
  {
    prot: '43',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '44',
    keyword: 'Зараховані на контракт з НАДС',
    nationality: 'УКР',
    formOfEducation: 'Заочна',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про осіб, рекомендованих до зарахування на навчання за спеціальністю 281 «Публічне управління та адміністрування» за кошти фізичних та/або юридичних осіб які вступають відповідно до порядку прийому на навчання за освітньо-професійною програмою підготовки магістрів за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування», затвердженого Постановою Кабінету Міністрів України від 29 липня 2009 року № 789 (із змінами)',
    decisionText:
      'Відповідно до  розділу 11 Правил прийому до університету та порядку прийому на навчання за освітньо-професійною програмою підготовки магістрів за спеціальністю «Публічне управління та адміністрування» галузі знань «Публічне управління та адміністрування», затвердженого Постановою Кабінету Міністрів України від 29 липня 2009 року № 789 (із змінами), рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття ступеня магістр, заочної форми навчання на базі здобутого ступеня вищої освіти  бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток 1',
  },
  {
    prot: '44',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  2',
  },
  {
    prot: '44',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '45',
    keyword: 'Рейтингові списки за широкимконкурсом',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МС',
    educationDegree: 'БАК',
    agendaText:
      'Про затвердження рейтингових спискі вступників, які є громадянами України, рекомендованих до зарахування на місця за кошти державного замовлення для здобуття першого (бакалаврського) рівня вищої освіти, денної форми навчання на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами України, побудованих за допомого алгоритму адресного розміщення державного замовлення, яких  рекомендовано до зарахування на місця за кошти державного замовлення  для здобуття першого (бакалаврського) рівня вищої освіти, денної форми навчання на базі освітньо-кваліфікаційного рівня молодшого спеціалісто або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, див. додаток  1',
  },
  {
    prot: '45',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття першого (бакалаврського) або другого магістерського рівнів вищої освіти ',
    decisionText:
      'відповідно до пункту 2 та 3 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти або освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, ',
  },
  {
    prot: '45',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '46',
    keyword: 'Зараховані Бюджет',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти державного замовлення вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, денної або заочної форм навчання, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування  на місця за кошти державного замовлення, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, денної або заочної форм навчання, як таких що виконали вимоги до зарахування, див. додаток  1',
  },
  {
    prot: '46',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '46',
    keyword: 'Розподіл на освітні програми',
    nationality: 'Усі',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про зарахування на освітню програму в межах конкурсних пропозицій здобувачів першого (бакалаврського) рівня вищої освіти, відповідно до правил прийому до університету у 2021 році',
    decisionText:
      'відповідно до розділу 16 Правил прийому до університету 2021 рокурекомендувати до зарахування на освітні програми здобувачів першого (бакалаврського) рівня вищої освіти в межах конкурсних пропозицій із збереженням поточних структурних підрозділів, форм навчання, джерел фінансування, див. додаток 2',
  },
  {
    prot: '46',
    keyword: 'Переведення на освітню програму',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про переведення на навчання в межах рівня вищої освіти та форми навчання між освітніми програмами спеціальності зі збереженням джерела фінансування',
    decisionText:
      ' перевести на навчання за власним бажанням в межах рівня вищої освіти та форми навчання між освітніми програмами спеціальності зі збереженням джерела фінансування',
  },
  {
    prot: '46',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '47',
    keyword: 'Рейтингові списки на бюджет',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти державного замовлення для здобуття освітньо-наукового ступеня доктор філософії, денної або вечірньої форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти державного замовлення, для здобуття освітньо-наукового ступеня доктор філософії, денної або вечірньої форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
  },
  {
    prot: '47',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '47',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '48',
    keyword: 'Зараховані Бюджет',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МС',
    educationDegree: 'БАК',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти державного замовлення вступникам, які є громадянами України, для здобуття першого (бакалаврського) рівня вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, денної форми навчання, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування  на місця за кошти державного замовлення осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) рівня вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, денної форми навчання, як таких що виконали вимоги до зарахування, див. додаток  1',
  },
  {
    prot: '48',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МС',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '2',
  },
  {
    prot: '48',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  3',
  },
  {
    prot: '48',
    keyword: 'Зараховані Бюджет',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText: '',
    decisionText: '4',
  },
  {
    prot: '48',
    keyword: 'Зараховані Бюджет',
    nationality: 'УКР',
    formOfEducation: 'Вечірня',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText: '',
    decisionText: '5',
  },
  {
    prot: '48',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '48',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про відрахування за власним бажанням здобувачів третього (освітньо-наукового) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 10 додатку 3 до Правил прийому до університету 2022 рокувідрахувати за власним бажанням здобувачів третього (освітньо-наукового) рівеня вищої освіти',
  },
  {
    prot: '48',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '48',
    keyword: 'Переведення на освітню програму',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про переведення на навчання в межах рівня вищої освіти та форми навчання між освітніми програмами спеціальності зі збереженням джерела фінансування',
    decisionText:
      ' перевести на навчання за власним бажанням в межах рівня вищої освіти та форми навчання між освітніми програмами спеціальності зі збереженням джерела фінансування',
  },
  {
    prot: '48',
    keyword: 'Зміна фінансування',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про зміну джерела фінансування здобувачів освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до листа МОН від 09.09.2022 №9/632-22 "Про перерозподіл місць державного замовлення у 2022 році"змінити джерело фінансування здобувачів освітньо-наукового ступеня доктор філософії шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    prot: '48',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '49',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '49',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МС',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '49.1',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '49.1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '49.2',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '49.2',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '49.2',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '50',
    keyword: 'Зміна фінансування серед пільгових категорій',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про зміну джерела фінансування здобувачів першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 8 правил прийому  до університету 2022 рокузмінити джерело фінансування здобувачів першого (бакалаврського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    prot: '50',
    keyword: 'Допуск до складання ФАХ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття другого (магістерського) рівня вищої освіти, див. додаток ',
  },
  {
    prot: '50',
    keyword: 'Допуск до складання ФАХ&ІН',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових вступних випробуваннь із спеціальності та вступного іспиту з іноземної мови, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття освітньо-наукового ступеня доктор філософії, див. додаток ',
  },
  {
    prot: '50',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної та заочної форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної та заочної форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  1',
  },
  {
    prot: '50',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  2',
  },
  {
    prot: '50',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '50',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '50',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '50.1',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '50.1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '50',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '51',
    keyword: 'Рейтингові списки на бюджет',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '51',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '51',
    keyword: 'Відраховані, що без оплати',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про відрахування аспірантів першого курсу, що не уклали договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу',
    decisionText:
      'відповідно до розділу 9 додатку 3 до Правил прийому до університету 2022 рокувідрахувати аспірантів першого курсу, як таких, що не уклали договір між закладом вищої освіти та фізичною (юридичною) особою, яка замовляє платну освітню послугу',
  },
  {
    prot: '51',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '52',
    keyword: 'Поновлені з іншого ЗВО НУ',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '52',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '52',
    keyword: 'Відраховані, що не уклали договір про навчання',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування здобувачів першого (бакалаврського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
    decisionText:
      'відповідно до розділу 11 Правил прийому до університету 2022 рокувідрахувати шляхом вилучення з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
  },
  {
    prot: '52',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '53',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '53',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МС',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '53',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '53',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '54',
    keyword: 'Зараховані Бюджет',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '54',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '54',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '55',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '55',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МС',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '55',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '55',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '55',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '56',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '57',
    keyword: 'Зараховані контракт // навч',
    nationality: 'УКР',
    formOfEducation: 'Заочна',
    entryBase: 'БАК',
    educationDegree: 'БАК',
    agendaText: '0',
    decisionText: '0',
  },
  {
    prot: '57',
    keyword: 'Зараховані контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '57',
    keyword: 'Зараховані контракт',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '57',
    keyword: 'Встановлення періоду здобуття освіти для ін',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '57',
    keyword: 'Встановлення періоду здобуття освіти для ін',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'МС',
    educationDegree: 'МАГ',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '57',
    keyword: 'Зміна фінансування кк4',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про зміну джерела фінансування здобувачів освітньо-наукового ступеня доктор філософії',
    decisionText:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 28 вересня 2022 року протокол №4.змінити джерело фінансування здобувачів освітньо-наукового ступеня доктор філософії шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    prot: '57',
    keyword: 'Переведення на підрозділ',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText: '1',
    decisionText: '0',
  },
  {
    prot: '57',
    keyword: 'Переведення на підрозділ',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText: '2',
    decisionText: '0',
  },
  {
    prot: '57',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '58',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '58',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МС',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '58',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '58',
    keyword: 'Зараховані контракт бак 2-га вища',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'БАК',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '58',
    keyword: 'Зараховані контракт маг 2-га вища',
    nationality: 'УКР',
    formOfEducation: 'Заочна',
    entryBase: 'МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на заочну форму навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на заочну форму навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '58',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '58',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '58',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '58.1',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '58.1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '59',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '59',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '59',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '60',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної та заочної форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної та заочної форм навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '60',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '61',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '61',
    keyword: 'Відраховані, що не уклали договір про навчання',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням здобувачів першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 11 Правил прийому до університету 2022 рокувідрахувати здобувачів першого (бакалаврського) рівня вищої освіти, як таких, що неуклали договір про навчання',
  },
  {
    prot: '61',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '61.1',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '61.1',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '62',
    keyword: 'Допуск до конкурсу',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '62',
    keyword: 'Рейтингові списки Б/К',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '62',
    keyword: 'Зараховані Бюджет',
    nationality: 'ІН',
    formOfEducation: 'Денна',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText: '',
    decisionText: '',
  },
  {
    prot: '62',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '63',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти',
  },
  {
    prot: '63',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '64',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '64',
    keyword: 'Зміна фінансування кк5',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про зміну джерела фінансування здобувачів першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 25 жовтня 2022 року протокол №5.змінити джерело фінансування здобувачів першого (бакалаврського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    prot: '64',
    keyword: 'Зміна фінансування кк5',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про зміну джерела фінансування здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 25 жовтня 2022 року протокол №5.змінити джерело фінансування здобувачів другого (магістерського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    prot: '64',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток ',
  },
  {
    prot: '64',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття першого (бакалаврського) або другого магістерського рівнів вищої освіти ',
    decisionText:
      'відповідно до пункту 2 та 3 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти або освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, ',
  },
  {
    prot: '64',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '64',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '64',
    keyword: 'Допуск до конкурсу 2-га вища',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'БАК',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти,  як таких, які виконали доконкурсні процедури',
    decisionText:
      'відповідно до розділів 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток',
  },
  {
    prot: '64',
    keyword: 'Рейтингові списки на контракт 2-га вища',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'БАК',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти',
    decisionText:
      'відповідно до пункту 4 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти',
  },
  {
    prot: '64',
    keyword: 'Зараховані контракт бак 2-га вища',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'БАК',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другої вищої освіти за першим (бакалаврським) рівнем вищої освіти на базі здобутих ступенів вищої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '64',
    keyword: 'Допуск до складання ФАХ',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання для здобуття другого (магістерського) рівня вищої освіти, див. додаток ',
  },
  {
    prot: '64',
    keyword: 'Допуск до складання ІУС',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, до складання індивідуальної усної співбесіди, як таких що виконали доконкурсні процедури під час вступу на навчання з спеціальностей 051 «Економіка», 071 «Облік і оподаткування», 073 «Менеджмент», 075 «Маркетинг», 076 «Підприємництво, торгівля та біржова діяльність», 281 «Публічне управління та адміністрування», для здобуття другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до складання до складання фахових іспитів із спеціальності, як таких що виконали доконкурсні процедури під час вступу на навчання з спеціальностей 051 «Економіка», 071 «Облік і оподаткування», 073 «Менеджмент», 075 «Маркетинг», 076 «Підприємництво, торгівля та біржова діяльність», 281 «Публічне управління та адміністрування» для здобуття другого (магістерського) рівня вищої освіти, див. додаток ',
  },
  {
    prot: '64',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста),  як таких, які виконали доконкурсні процедури',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких, які виконали доконкурсні процедури, див. додаток',
  },
  {
    prot: '64',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до пункту 6 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), ',
  },
  {
    prot: '64',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '64',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '65',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '65',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '65',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '65',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '66',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '66',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '67',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '67',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '67',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '68',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '68',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '69',
    keyword: 'Зараховані Контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '69',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '70',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про відрахування за власним бажанням здобувачів третього (освітньо-наукового) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 10 додатку 3 до Правил прийому до університету 2022 рокувідрахувати за власним бажанням здобувачів третього (освітньо-наукового) рівеня вищої освіти',
  },
  {
    prot: '70',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами Укаїни, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста):',
  },
  {
    prot: '70',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
  },
  {
    prot: '70',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '70',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '71',
    keyword: 'Допуск до конкурсу',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є іноземними громадянами, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 5 та 16 до Правил прийому до університету 2022 року допустити вступників, які є іноземними громадянами, до участі у конкурсному відборі під час вступу на навчання на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, на базі повної загальної середньої освіти, як таких, які виконали доконкурсні процедури, див. додаток ',
  },
  {
    prot: '71',
    keyword: 'Допуск до конкурсу',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про допуск вступників, які є іноземними громадянами, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста),  як таких, які виконали доконкурсні процедури',
    decisionText:
      'відповідно до розділів 5 та 16 до Правил прийому до університету 2022 року допустити вступників, які є іноземними громадянами, до участі у конкурсному відборі під час вступу на навчання другий (магістерський) рівень вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких, які виконали доконкурсні процедури, див. додаток ',
  },
  {
    prot: '71',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти ',
    decisionText:
      'відповідно до пункту 4 розділу 16 та розділу 9 Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, див. додаток ',
  },
  {
    prot: '71',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до пункту 4 розділу 16 та розділу 9 Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття  другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
  },
  {
    prot: '71',
    keyword: 'Зараховані Контракт',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є іноземними громадянами,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток ',
  },
  {
    prot: '71',
    keyword: 'Зараховані контракт',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є іноземними громадянами, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є іноземними громадянами,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '71',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '72',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами Укаїни, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста):',
  },
  {
    prot: '72',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
  },
  {
    prot: '72',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '72',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК',
    agendaText:
      'Про відрахування за власним бажанням першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів першого (бакалаврського) рівня вищої освіти',
  },
  {
    prot: '72',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '73',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста),  як таких, які виконали доконкурсні процедури',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких, які виконали доконкурсні процедури, див. додаток',
  },
  {
    prot: '73',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до пункту 6 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), ',
  },
  {
    prot: '73',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '73',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '74',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, як таких, які виконали доконкурсні процедури, див. додаток ',
  },
  {
    prot: '74',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО&МС',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття першого (бакалаврського) або другого магістерського рівнів вищої освіти ',
    decisionText:
      'відповідно до пункту 2 та 3 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти або освітньо-кваліфікаційного рівня молодшого спеціаліста або освітньо-професійного ступіня фаховий молодший бакалавр, або освітнього ступіня молодший бакалавр, ',
  },
  {
    prot: '74',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '74',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста),  як таких, які виконали доконкурсні процедури',
    decisionText:
      'відповідно до розділів 4, 5 та 6 до Правил прийому до університету 2022 року допустити вступників, які є громадянами України, до участі у конкурсному відборі під час вступу на денну або заочну форми навчання для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких, які виконали доконкурсні процедури, див. додаток',
  },
  {
    prot: '74',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до пункту 6 розділу VII та розділу IX Правил прийому до університету 2022 року, див. додаток затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття другого (магістерського) рівня вищої освіти, на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), ',
  },
  {
    prot: '74',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК&МАГ',
    educationDegree: 'МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання, на місця за кошти фізичних, та/або юридичних осіб вступникам, які є громадянами України, для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є громадянами України,  для здобуття другого (магістерського) рівня вищої освіти на базі здобутого ступеня вищої освіти бакалавра або магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '74',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами Укаїни, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста):',
  },
  {
    prot: '74',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
  },
  {
    prot: '74',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '74',
    keyword: 'Допуск до конкурсу',
    nationality: 'УКР',
    formOfEducation: 'Вечірня',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про допуск вступників, які є громадянами України, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділів 5 та 6 додатку 3 до Правил прийому до університету 2022 року допустити вступників, які є громадянами Укаїни, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста):',
  },
  {
    prot: '74',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'УКР',
    formOfEducation: 'Вечірня',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 8  додатку 3 до Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами Укаїни, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), див. додаток ',
  },
  {
    prot: '74',
    keyword: 'Зараховані контракт',
    nationality: 'УКР',
    formOfEducation: 'Вечірня',
    entryBase: 'МАГ',
    educationDegree: 'Phd',
    agendaText:
      'Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)',
    decisionText:
      'відповідно до розділу 9 додатка 3 Правил прийому до університету 2022 року рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, які є громадянами України, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, див. додаток  ',
  },
  {
    prot: '74',
    keyword: 'Різне',
    nationality: 'Усі',
    formOfEducation: 'Усі',
    entryBase: 'Усі',
    educationDegree: 'Усі',
    agendaText: 'Різне',
    decisionText: 'запитань немає',
  },
  {
    prot: '75',
    keyword: 'Допуск до конкурсу',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про допуск вступників, які є іноземними громадянами, які виконали доконкурсні процедури, та, яких допущено до участі у конкурсному відборі під час вступу на навчання за першим (бакалаврським) або другим (магістерським) рівнями вищої освіти',
    decisionText:
      'відповідно до розділів 5 та 16 до Правил прийому до університету 2022 року допустити вступників, які є іноземними громадянами, до участі у конкурсному відборі під час вступу на навчання на перший (бакалаврський) або другий (магістерський) рівні вищої освіти, на базі повної загальної середньої освіти, як таких, які виконали доконкурсні процедури, див. додаток ',
  },
  {
    prot: '75',
    keyword: 'Рейтингові списки на контракт',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про затвердження рейтингових списків вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми  навчання на місця за кошти фізичних та/або юридичних осіб для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти ',
    decisionText:
      'відповідно до пункту 4 розділу 16 та розділу 9 Правил прийому до університету 2022 року затвердити рейтингові списки вступників, які є громадянами України, яких рекомендовано до зарахування на денну або заочну форми навчання на місця за кошти фізичних або юридичних осіб, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, див. додаток ',
  },
  {
    prot: '75',
    keyword: 'Зараховані Контракт',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК&МАГ',
    agendaText:
      'Про надання рекомендації до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступникам, які є громадянами України, для здобуття першого (бакалаврського) або другого (магістерського) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування',
    decisionText:
      'відповідно до розділу 10 Правил прийому до університету 2022 року рекомендувати до зарахування на денну або заочну форми навчання на місця за кошти фізичних та/або юридичних осіб вступників, які є іноземними громадянами,  для здобуття першого (бакалаврського) або другого (магістерсько) рівнів вищої освіти на базі повної загальної середньої освіти, як таких що виконали вимоги до зарахування, див. додаток ',
  },
  {
    prot: '75',
    keyword: 'Відраховані за власним бажанням',
    nationality: 'ІН',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування за власним бажанням здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 14 Правил прийому до університету 2022 рокувідрахувати за власним бажанням шляхом вилученя з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти на базі повної загальної середньої освіти',
  },
  {
    prot: '78',
    keyword: 'Відраховані, що не уклали договір про навчання',
    nationality: 'УКР',
    formOfEducation: 'Денна',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про відрахування здобувачів другого (магістерського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
    decisionText:
      'відповідно до розділу 11 Правил прийому до університету 2022 рокувідрахувати шляхом вилучення з наказу про зарахування здобувачів другого (магістерського) рівня вищої освіти, що не уклали договір про навчання (незалежно від джерел фінансування) між Університетом та вступником',
  },
  {
    prot: '78',
    keyword: 'Зміна фінансування кк6',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'БАК',
    educationDegree: 'МАГ(1.4)',
    agendaText:
      'Про зміну джерела фінансування здобувачів другого (магістерського) рівня вищої освіти',
    decisionText:
      'відповідно до рішення конкурсної комісії з відбору виконавців державного замовлення на підготовку здобувачів вищої освіти, наукових, науково-педагогічних та робітничих кадрів, підвищення кваліфікації та перепідготовку кадрів у 2022 році Міністерства освіти і науки України від 20 грудня 2022 року протокол №6.змінити джерело фінансування здобувачів другого (магістерського) рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
  {
    prot: '79',
    keyword: 'Зміна фінансування серед зарахованих на контракт за рейтингом',
    nationality: 'УКР',
    formOfEducation: 'Д&З',
    entryBase: 'ПЗСО',
    educationDegree: 'БАК',
    agendaText:
      'Про зміну джерела фінансування здобувачів першого (бакалаврського) рівня вищої освіти',
    decisionText:
      'відповідно до розділу 9 правил прийому  до університету 2022 рокузмінити джерело фінансування здобувачів першого бакалаврського рівня вищої освіти, шляшом переведення з навчання за кошти фізичних, та/або юридичних осіб на навчання за кошти державного замовлення',
  },
];
