export const questionsMap = [
  {
    id: 1,
    value: 'По першому питанню',
  },
  {
    id: 2,
    value: 'По другому питанню',
  },
  {
    id: 3,
    value: 'По третьому питанню',
  },
  {
    id: 4,
    value: 'По четвертому питанню',
  },
  {
    id: 5,
    value: "По п'ятому питанню",
  },
  {
    id: 6,
    value: 'По шостому питанню',
  },
  {
    id: 7,
    value: 'По сьомому питанню',
  },
  {
    id: 8,
    value: 'По восьмому питанню',
  },
  {
    id: 9,
    value: "По дев'ятому питанню",
  },
  {
    id: 10,
    value: 'По десятому питанню',
  },
  {
    id: 11,
    value: 'По одинадцятому питанню',
  },
  {
    id: 12,
    value: 'По дванадцятому питанню',
  },
  {
    id: 13,
    value: 'По тринадцятому питанню',
  },
];
