export const people = [
  'Геннадій ОБОРСЬКИЙ',
  'Юрій СВІНАРЬОВ',
  'Вячеслав ШОБІК',
  'Василь КОЛЕСНІК',
  'Арутюн АГАДЖАНЯН',
  'Тетяна ПОБЕРЕЖНИК',
  'Світлана АНТОЩУК',
  'Михайло ЛОБАЧЕВ',
  'Світлана КОЛОТ',
  'Андрій БОЙКО',
  'Володимир БРЕМ',
  'Олександр БУТЕНКО',
  'Сергій ГУТИРЯ',
  'Алла ДЕНИСОВА',
  'Антон МАЗУРЕНКО',
  'Володимир СЕМЕНЮК',
  'Володимир ТОНКОНОГИЙ',
  'Олександр ТРОЯНСЬКИЙ',
  'Ігор ПРОКОПОВИЧ',
  'Світлана ФІЛИППОВА',
  'Анатолій ТКАЧЬОВ',
  'Олег ЧУЛКІН',
  'Марія ВОЙТОВЕЦЬКА',
  'Ігор В`ЮННИК',
  'Ганна ІСАКОВА',
  'Ілія  ЗВЕНИГОРОДСЬКИЙ',
  'Ольга ТРАПЕЗНИКОВА',
];

export const agendaData = ` 1.Про допуск вступників, іноземних громадян, до участі у конкурсному відборі для здобуття
освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого
ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)
2.Про затвердження рейтингових списків вступників, іноземних громадян, яких
рекомендовано до зарахування на місця за кошти фізичних та/або юридичних осіб для
здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі
здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста)
3.Про надання рекомендації до зарахування на місця за кошти фізичних та/або юридичних
осіб вступникам, іноземним громадянам, для здобуття освітньо-наукового ступеня доктор
філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньокваліфікаційний рівень спеціаліста)
4.Про встановлення періоду здобуття освіти для іноземних здобувачів вищої освіти, які
здобувають освітньо-науковий ступінь доктор філософії
5.Різне`;

export const decisionData = ` 1. По першому питанню слухали відповідального секретаря ПК Василя КОЛЕСНІКА
Виступив:    проректор по роботі з іноземними громодянами Вячеслав ШОБІК допустити вступників, іноземних громадян, до участі у конкурсному відборі для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконують умови щодо допуску до участі у конкурсному відборі, відповідно до розділів 5 та
6 додатку 3 до Правил прийому до університету 2022 року:
  1. Арріеро Ідаррага Єфріа
2.По другому питанню слухали відповідального секретаря ПК Василя КОЛЕСНІКА
Виступив: проректор по роботі з іноземними громодянами Вячеслав ШОБІКзатвердити рейтингові списки вступників, іноземних громадян, на місця за кошти фізичних або юридичних осіб, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), відповідно до розділів 6 та 7 додатку 3 до Правил прийому до університету 2022 року, див. додаток 1
3.По третьому питанню слухали відповідального секретаря ПК Василя КОЛЕСНІКА
Виступив:
проректор по роботі з іноземними громодянами Вячеслав ШОБІК рекомендувати до зарахування на місця за кошти фізичних та/або юридичних осіб, іноземних громадян, для здобуття освітньо-наукового ступеня доктор філософії, денної форми навчання на базі здобутого ступеня вищої освіти магістра (освітньо-кваліфікаційний рівень спеціаліста), як таких що виконали вимоги до зарахування, відповідно до розділу 8 додатка 3 Правил прийому до університету 2022 року
1. Арріеро Ідаррага Єфріа до аспірантури Державного університету «Одеська політехніка»
4.По четвертому питанню слухали відповідального секретаря ПК Василя КОЛЕСНІКА
Виступив:
проректор по роботі з іноземними громодянами Вячеслав ШОБІК встановити період здобуття освіти для іноземних здобувачів вищої освіти, які здобувають освітньо-науковий ступінь доктор філософії відповідно до розділу 11 додатка 3 до Правил прийому до університету 2022 року, див. додаток 2
5.По п'ятому питанню – запитань немає`;

export const headerData = `МІНІСТЕРСТВО ОСВІТИ I НАУКИ УКРАЇНИ
ДЕРЖАВНИЙ УНІВЕРСИТЕТ «ОДЕСЬКА ПОЛІТЕХНІКА»`;

export const protocolData = `Протокол №5
засідання приймальної комісії
від 24 січня 2022 року`;
